examples/tensor/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::Tensor [label="Tensor"];
  module_crate -> class_crate::Tensor;
}
